<?php $this->pageTitle=Yii::app()->name; ?><head>
<style type="text/css">
	p,h4{
		text-align:left;
		font-size:14px;
	}
	
	#zaNas,h3,h4{
		color:#002000;
		padding-left:20px;
		line-height:1.3;
	}
</style>
</head>

<div id="zaNas">
<h3>За нас</h3>
<p>
"Иванико тур" ЕООД е основана през 1996 г. 
</p>
<p>
<strong>Удостоверение за регистрация</strong> за туристическа дейност: <strong>туроператор</strong> № 02375. 
Притежава валидна Застрахователна Полица "Отговорност на туроператора" 
№ 37-0000-796 издадена от ЗД "Евроинс" АД. 
Агенцията е базирана в София, офиса ни е с адрес: ул. "Цар Самуил" №3. 
</p>

<p>
<strong>Направление OUTGOING</strong>: 
Автобусни и самолетни екскурзии в Европа. Летни почивки в Гърция, Турция, Италия, Хърватска, Испания и България – собствени продукти и продукти на водещи туроператори. Зимни почивки в България, Швейцария и Австрия (по каталога на TUI и ТHOMAS COOK). Ученически екскурзии по страната, Гърция и Турция. Програми SITY BREAKS. 
</p>

<p>
<strong>Направление INCOMING</strong>: 
Прием на туристи от Русия, Франция.Организираме зимен и летен отдих на море и планина, маршрутно-познавателен туризъм из България, посещение на манастири, ловен туризъм. 
</p>

<p>
<strong>Транспортен сервиз</strong>: 
Продажба на автобусни, самолетни и фериботни билети. Работим с водещи автобусни компании притежаващи сигурни и луксозни автобуси. 
</p>

<p>
<strong>Сигурност и качество</strong>: 
Агенцията работи само със доказали се на пазара и проверени партньори, на основата на детайлно изработени договори и покриващи всички изисквания по последните изменения на Закона за туризма. Ние винаги се стремим да предложим качествен продукт. Винаги има представител от агенцията или на наш делови партньор при пътуване и настаняване на групи. Застраховаме за всички потенциални рискове нашите малки и големи туристи. Всеки клиент сключва с нас персонален клиентски договор за организирано пътуване. 
</p>
<h4>ИВАНИКО ТУР</h4>

</div>